const mockData = [
    {
        id: "1",
        category: "Cathedrals and churches",
        title: "Коложская церковь",
        description: "Борисогле́бская це́рковь, Коложская церковь или просто Коло́жа " +
        "— одно из сохранившихся архитектурных сооружений Белоруссии периода Древней " +
        "Руси. Единственный сохранившийся (в искажённом виде) памятник чёрнорусского " +
        "зодчества. Расположена на высоком берегу реки Неман." +
        "Вместе с комплексом памятников Замковой горы объявлена " +
        "историко-архитектурным заповедником. Входит в число объектов, " +
        "предложенных правительством Белоруссии в качестве кандидатов на " +
        "занесение в Список объектов Всемирного наследия ЮНЕСКО.",
        wiki: "https://ru.wikipedia.org/wiki/Борисоглебская_церковь_(Гродно)",
        coordinates: [53.678465, 23.818597],
        img: "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/%D0%93%D1%80%" +
        "D0%BE%D0%B4%D0%BD%D0%B0._%D0%9A%D0%B0%D0%BB%D0%BE%D0%B6%D1%81%D0%BA%D0%B0%D1" +
        "%8F_%D1%86%D0%B0%D1%80%D0%BA%D0%B2%D0%B0_2.JPG/267px-%D0%93%D1%80%D0%BE%D0%B" +
        "4%D0%BD%D0%B0._%D0%9A%D0%B0%D0%BB%D0%BE%D0%B6%D1%81%D0%BA%D0%B0%D1%8F_%D1%86" +
        "%D0%B0%D1%80%D0%BA%D0%B2%D0%B0_2.JPG",
        inpath : true,
        tel: "телефон",
        working: "время"
    },
    {
        id: "2",
        category: "Museums",
        title: "Старый замок",
        description: "Ста́рый за́мок в Гро́дно (белор. Стары́ за́мак у Гро́дне, за́мак Бато́рыя) " +
        "— один из самых древних памятников архитектуры в Беларуси, комплекс оборонительных " +
        "сооружений, культовых и светских зданий XI—XIX вв[1][2]. Расположен в историческом " +
        "центре Гродно по адресу: Гродно, улица Замковая, 21. Старый замок является единстве" +
        "нным (за исключением расположенного на соседнем холме Нового замка) сохраненным кор" +
        "олевским замком на землях Беларуси. Долгое время замок был резиденцией великих княз" +
        "ей литовских и королей польских, и таким образом играл важную роль в жизни четырёх со" +
        "временных народов: белорусского, литовского, польского и украинского.",
        wiki: "https://ru.wikipedia.org/wiki/Старый_замок_(Гродно)",
        coordinates: [53.677017, 23.823567],
        img: "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Hrodna_Batory_Old_" +
        "Castle_cityside_2006-1.jpg/280px-Hrodna_Batory_Old_Castle_cityside_2006-1.jpg",
        inpath : true,
        tel: "телефон",
        working: "время"
    },
    {
        id: "3",
        category: "Cathedrals and churches",
        title: "Лютеранская церковь",
        description: "Лютеранская церковь Святого Иоанна — протестантская кирха в Гродно, распо" +
        "ложенная на улице 1 Мая, 5. Впервые упоминается в 1793 году. Памятник архитектуры в ст" +
        "иле неоготики. Кирха включена в Государственный список историко-культурных ценностей Р" +
        "еспублики Беларусь.",
        wiki: "https://ru.wikipedia.org/wiki/Лютеранская_церковь_(Гродно)",
        coordinates: [53.687155, 23.840461],
        img: "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Grodno%2C_Luteran_Church" +
        ".JPG/280px-Grodno%2C_Luteran_Church.JPG",
        inpath : false,
        tel: "телефон",
        working: "время"
    },
    {
        id: "4",
        category: "Cathedrals and churches",
        title: "Лютеранская церковь",
        description: "Лютеранская церковь Святого Иоанна — протестантская кирха в Гродно, распо" +
        "ложенная на улице 1 Мая, 5. Впервые упоминается в 1793 году. Памятник архитектуры в ст" +
        "иле неоготики. Кирха включена в Государственный список историко-культурных ценностей Р" +
        "еспублики Беларусь.",
        wiki: "https://ru.wikipedia.org/wiki/Лютеранская_церковь_(Гродно)",
        coordinates: [53.687155, 23.840461],
        img: "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Grodno%2C_Luteran_Church" +
        ".JPG/280px-Grodno%2C_Luteran_Church.JPG",
        inpath : false,
        tel: "телефон",
        working: "время"
    }
];

export default mockData;